ver/Verkefni3/WBS3.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="en" xml:lang="en">
<head>
<title>WBS3</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-10-28 21:33:59 GMT"/>
<meta name="author" content="bergurth"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
</head>
<body>
<div id="content">

<h1 class="title">WBS3</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 Ný Rafstöð </a>
<ul>
<li><a href="#sec-1.1">1.1 Ófyrirséð </a></li>
<li><a href="#sec-1.2">1.2 Forhönnun </a>
<ul>
<li><a href="#sec-1.2.1">1.2.1 Forathugun </a></li>
<li><a href="#sec-1.2.2">1.2.2 Frumhönnun </a></li>
<li><a href="#sec-1.2.3">1.2.3 Kostnaðaráætlun </a></li>
<li><a href="#sec-1.2.4">1.2.4 Afhending gagna, Rýni frumhönnunar </a></li>
</ul>
</li>
<li><a href="#sec-1.3">1.3 Verkhönnun </a>
<ul>
<li><a href="#sec-1.3.1">1.3.1 Bygginganefndarteikningar </a></li>
<li><a href="#sec-1.3.2">1.3.2 Vinnuteikningar </a></li>
<li><a href="#sec-1.3.3">1.3.3 Deilihönnun </a></li>
<li><a href="#sec-1.3.4">1.3.4 Framkvæmdarkostnaðsáætlun </a></li>
<li><a href="#sec-1.3.5">1.3.5 Afhending gagna </a></li>
</ul>
</li>
<li><a href="#sec-1.4">1.4 Sækja um leyfi </a>
<ul>
<li><a href="#sec-1.4.1">1.4.1 Sækja Um leyfi fyrir Byggingaráform </a></li>
<li><a href="#sec-1.4.2">1.4.2 Sækja um byggingarleyfi </a></li>
</ul>
</li>
<li><a href="#sec-1.5">1.5 Útboð </a>
<ul>
<li><a href="#sec-1.5.1">1.5.1 Útboð fyrir byggingu </a></li>
<li><a href="#sec-1.5.2">1.5.2 Útboð fyrir varavél </a></li>
<li><a href="#sec-1.5.3">1.5.3 Val á Verktaka og Samningsgerð </a></li>
</ul>
</li>
<li><a href="#sec-1.6">1.6 Ráða Eftirlitsmann </a>
<ul>
<li><a href="#sec-1.6.1">1.6.1 Auglýsa starf </a></li>
<li><a href="#sec-1.6.2">1.6.2 Viðtöl </a></li>
</ul>
</li>
<li><a href="#sec-1.7">1.7 Framkvæmd </a>
<ul>
<li><a href="#sec-1.7.1">1.7.1 Jarðvinna </a></li>
<li><a href="#sec-1.7.2">1.7.2 burðarvirki </a></li>
<li><a href="#sec-1.7.3">1.7.3 Lagnir og Tánkar </a></li>
<li><a href="#sec-1.7.4">1.7.4 Raflagnir </a></li>
<li><a href="#sec-1.7.5">1.7.5 Frágangur utanhús </a></li>
<li><a href="#sec-1.7.6">1.7.6 Frágangur innanhús </a></li>
<li><a href="#sec-1.7.7">1.7.7 Lóðarlögun </a></li>
</ul>
</li>
<li><a href="#sec-1.8">1.8 Prófun </a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Ný Rafstöð </h2>
<div class="outline-text-2" id="text-1">



</div>

<div id="outline-container-1.1" class="outline-3">
<h3 id="sec-1.1"><span class="section-number-3">1.1</span> Ófyrirséð </h3>
<div class="outline-text-3" id="text-1.1">

</div>

</div>

<div id="outline-container-1.2" class="outline-3">
<h3 id="sec-1.2"><span class="section-number-3">1.2</span> Forhönnun </h3>
<div class="outline-text-3" id="text-1.2">


</div>

<div id="outline-container-1.2.1" class="outline-4">
<h4 id="sec-1.2.1"><span class="section-number-4">1.2.1</span> Forathugun </h4>
<div class="outline-text-4" id="text-1.2.1">

<ul>
<li id="sec-1.2.1.1">Lýsing verkefnis <br/>
</li>
<li id="sec-1.2.1.2">Þarfagreining - húsrýmisáætlun <br/>
</li>
<li id="sec-1.2.1.3">Skoðun lausna <br/>
</li>
<li id="sec-1.2.1.4">Mat á kostnaði Lausna, og hagkvæmni <br/>
</li>
<li id="sec-1.2.1.5">Yfirferð og afgreiðsla <br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.2" class="outline-4">
<h4 id="sec-1.2.2"><span class="section-number-4">1.2.2</span> Frumhönnun </h4>
<div class="outline-text-4" id="text-1.2.2">

<ul>
<li id="sec-1.2.2.1">Val á ráðgjöfum <br/>
</li>
<li id="sec-1.2.2.2">Frumhönnun <br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.3" class="outline-4">
<h4 id="sec-1.2.3"><span class="section-number-4">1.2.3</span> Kostnaðaráætlun </h4>
<div class="outline-text-4" id="text-1.2.3">


</div>

</div>

<div id="outline-container-1.2.4" class="outline-4">
<h4 id="sec-1.2.4"><span class="section-number-4">1.2.4</span> Afhending gagna, Rýni frumhönnunar </h4>
<div class="outline-text-4" id="text-1.2.4">

</div>
</div>

</div>

<div id="outline-container-1.3" class="outline-3">
<h3 id="sec-1.3"><span class="section-number-3">1.3</span> Verkhönnun </h3>
<div class="outline-text-3" id="text-1.3">


</div>

<div id="outline-container-1.3.1" class="outline-4">
<h4 id="sec-1.3.1"><span class="section-number-4">1.3.1</span> Bygginganefndarteikningar </h4>
<div class="outline-text-4" id="text-1.3.1">

<ul>
<li id="sec-1.3.1.1">Aðalteikningar &amp; Uppdráttur að brunahönnun <br/>
</li>
<li id="sec-1.3.1.2">burðarþolsteikningar <br/>
</li>
<li id="sec-1.3.1.3">lagnateikningar <br/>
</li>
<li id="sec-1.3.1.4">raflagnateikningar <br/>
</li>
<li id="sec-1.3.1.5">Lóðar teikningar <br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1.3.2" class="outline-4">
<h4 id="sec-1.3.2"><span class="section-number-4">1.3.2</span> Vinnuteikningar </h4>
<div class="outline-text-4" id="text-1.3.2">

</div>

</div>

<div id="outline-container-1.3.3" class="outline-4">
<h4 id="sec-1.3.3"><span class="section-number-4">1.3.3</span> Deilihönnun </h4>
<div class="outline-text-4" id="text-1.3.3">

</div>

</div>

<div id="outline-container-1.3.4" class="outline-4">
<h4 id="sec-1.3.4"><span class="section-number-4">1.3.4</span> Framkvæmdarkostnaðsáætlun </h4>
<div class="outline-text-4" id="text-1.3.4">

</div>

</div>

<div id="outline-container-1.3.5" class="outline-4">
<h4 id="sec-1.3.5"><span class="section-number-4">1.3.5</span> Afhending gagna </h4>
<div class="outline-text-4" id="text-1.3.5">

</div>
</div>

</div>

<div id="outline-container-1.4" class="outline-3">
<h3 id="sec-1.4"><span class="section-number-3">1.4</span> Sækja um leyfi </h3>
<div class="outline-text-3" id="text-1.4">


</div>

<div id="outline-container-1.4.1" class="outline-4">
<h4 id="sec-1.4.1"><span class="section-number-4">1.4.1</span> Sækja Um leyfi fyrir Byggingaráform </h4>
<div class="outline-text-4" id="text-1.4.1">

</div>

</div>

<div id="outline-container-1.4.2" class="outline-4">
<h4 id="sec-1.4.2"><span class="section-number-4">1.4.2</span> Sækja um byggingarleyfi </h4>
<div class="outline-text-4" id="text-1.4.2">

</div>
</div>

</div>

<div id="outline-container-1.5" class="outline-3">
<h3 id="sec-1.5"><span class="section-number-3">1.5</span> Útboð </h3>
<div class="outline-text-3" id="text-1.5">


</div>

<div id="outline-container-1.5.1" class="outline-4">
<h4 id="sec-1.5.1"><span class="section-number-4">1.5.1</span> Útboð fyrir byggingu </h4>
<div class="outline-text-4" id="text-1.5.1">

</div>

</div>

<div id="outline-container-1.5.2" class="outline-4">
<h4 id="sec-1.5.2"><span class="section-number-4">1.5.2</span> Útboð fyrir varavél </h4>
<div class="outline-text-4" id="text-1.5.2">

</div>

</div>

<div id="outline-container-1.5.3" class="outline-4">
<h4 id="sec-1.5.3"><span class="section-number-4">1.5.3</span> Val á Verktaka og Samningsgerð </h4>
<div class="outline-text-4" id="text-1.5.3">

</div>
</div>

</div>

<div id="outline-container-1.6" class="outline-3">
<h3 id="sec-1.6"><span class="section-number-3">1.6</span> Ráða Eftirlitsmann </h3>
<div class="outline-text-3" id="text-1.6">


</div>

<div id="outline-container-1.6.1" class="outline-4">
<h4 id="sec-1.6.1"><span class="section-number-4">1.6.1</span> Auglýsa starf </h4>
<div class="outline-text-4" id="text-1.6.1">

</div>

</div>

<div id="outline-container-1.6.2" class="outline-4">
<h4 id="sec-1.6.2"><span class="section-number-4">1.6.2</span> Viðtöl </h4>
<div class="outline-text-4" id="text-1.6.2">

</div>
</div>

</div>

<div id="outline-container-1.7" class="outline-3">
<h3 id="sec-1.7"><span class="section-number-3">1.7</span> Framkvæmd </h3>
<div class="outline-text-3" id="text-1.7">


</div>

<div id="outline-container-1.7.1" class="outline-4">
<h4 id="sec-1.7.1"><span class="section-number-4">1.7.1</span> Jarðvinna </h4>
<div class="outline-text-4" id="text-1.7.1">

</div>

</div>

<div id="outline-container-1.7.2" class="outline-4">
<h4 id="sec-1.7.2"><span class="section-number-4">1.7.2</span> burðarvirki </h4>
<div class="outline-text-4" id="text-1.7.2">

</div>

</div>

<div id="outline-container-1.7.3" class="outline-4">
<h4 id="sec-1.7.3"><span class="section-number-4">1.7.3</span> Lagnir og Tánkar </h4>
<div class="outline-text-4" id="text-1.7.3">

</div>

</div>

<div id="outline-container-1.7.4" class="outline-4">
<h4 id="sec-1.7.4"><span class="section-number-4">1.7.4</span> Raflagnir </h4>
<div class="outline-text-4" id="text-1.7.4">

</div>

</div>

<div id="outline-container-1.7.5" class="outline-4">
<h4 id="sec-1.7.5"><span class="section-number-4">1.7.5</span> Frágangur utanhús </h4>
<div class="outline-text-4" id="text-1.7.5">

</div>

</div>

<div id="outline-container-1.7.6" class="outline-4">
<h4 id="sec-1.7.6"><span class="section-number-4">1.7.6</span> Frágangur innanhús </h4>
<div class="outline-text-4" id="text-1.7.6">

<ul>
<li id="sec-1.7.6.1">Uppsetning Varavéla <br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1.7.7" class="outline-4">
<h4 id="sec-1.7.7"><span class="section-number-4">1.7.7</span> Lóðarlögun </h4>
<div class="outline-text-4" id="text-1.7.7">


</div>
</div>

</div>

<div id="outline-container-1.8" class="outline-3">
<h3 id="sec-1.8"><span class="section-number-3">1.8</span> Prófun </h3>
<div class="outline-text-3" id="text-1.8">


</div>
</div>
</div>
<div id="postamble">
<p class="author"> Author: bergurth
<a href="mailto:bergurth@bergurth-Satellite-Pro-L300D">&lt;bergurth@bergurth-Satellite-Pro-L300D&gt;</a>
</p>
<p class="date"> Date: 2012-10-28 21:33:59 GMT</p>
<p class="creator">HTML generated by org-mode 6.33x in emacs 23</p>
</div>
</div>
</body>
</html>
