ver/Verkefni3/WBS3.tex
% Created 2012-10-28 Sun 21:35
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{soul}
\usepackage{amssymb}
\usepackage{hyperref}


\title{WBS3}
\author{bergurth}
\date{28 October 2012}

\begin{document}

\maketitle

\setcounter{tocdepth}{3}
\tableofcontents
\vspace*{1cm}
\section{Ný Rafstöð}
\label{sec-1}


\subsection{Ófyrirséð}
\label{sec-1.1}

\subsection{Forhönnun}
\label{sec-1.2}

\subsubsection{Forathugun}
\label{sec-1.2.1}

\begin{itemize}

\item Lýsing verkefnis\\
\label{sec-1.2.1.1}


\item Þarfagreining - húsrýmisáætlun\\
\label{sec-1.2.1.2}


\item Skoðun lausna\\
\label{sec-1.2.1.3}


\item Mat á kostnaði Lausna, og hagkvæmni\\
\label{sec-1.2.1.4}


\item Yfirferð og afgreiðsla\\
\label{sec-1.2.1.5}

\end{itemize} % ends low level
\subsubsection{Frumhönnun}
\label{sec-1.2.2}

\begin{itemize}

\item Val á ráðgjöfum\\
\label{sec-1.2.2.1}


\item Frumhönnun\\
\label{sec-1.2.2.2}

\end{itemize} % ends low level
\subsubsection{Kostnaðaráætlun}
\label{sec-1.2.3}


\subsubsection{Afhending gagna, Rýni frumhönnunar}
\label{sec-1.2.4}

\subsection{Verkhönnun}
\label{sec-1.3}

\subsubsection{Bygginganefndarteikningar}
\label{sec-1.3.1}

\begin{itemize}

\item Aðalteikningar \& Uppdráttur að brunahönnun\\
\label{sec-1.3.1.1}


\item burðarþolsteikningar\\
\label{sec-1.3.1.2}


\item lagnateikningar\\
\label{sec-1.3.1.3}


\item raflagnateikningar\\
\label{sec-1.3.1.4}


\item Lóðar teikningar\\
\label{sec-1.3.1.5}

\end{itemize} % ends low level
\subsubsection{Vinnuteikningar}
\label{sec-1.3.2}

\subsubsection{Deilihönnun}
\label{sec-1.3.3}

\subsubsection{Framkvæmdarkostnaðsáætlun}
\label{sec-1.3.4}

\subsubsection{Afhending gagna}
\label{sec-1.3.5}

\subsection{Sækja um leyfi}
\label{sec-1.4}

\subsubsection{Sækja Um leyfi fyrir Byggingaráform}
\label{sec-1.4.1}

\subsubsection{Sækja um byggingarleyfi}
\label{sec-1.4.2}

\subsection{Útboð}
\label{sec-1.5}

\subsubsection{Útboð fyrir byggingu}
\label{sec-1.5.1}

\subsubsection{Útboð fyrir varavél}
\label{sec-1.5.2}

\subsubsection{Val á Verktaka og Samningsgerð}
\label{sec-1.5.3}

\subsection{Ráða Eftirlitsmann}
\label{sec-1.6}

\subsubsection{Auglýsa starf}
\label{sec-1.6.1}

\subsubsection{Viðtöl}
\label{sec-1.6.2}

\subsection{Framkvæmd}
\label{sec-1.7}

\subsubsection{Jarðvinna}
\label{sec-1.7.1}

\subsubsection{burðarvirki}
\label{sec-1.7.2}

\subsubsection{Lagnir og Tánkar}
\label{sec-1.7.3}

\subsubsection{Raflagnir}
\label{sec-1.7.4}

\subsubsection{Frágangur utanhús}
\label{sec-1.7.5}

\subsubsection{Frágangur innanhús}
\label{sec-1.7.6}

\begin{itemize}

\item Uppsetning Varavéla\\
\label{sec-1.7.6.1}

\end{itemize} % ends low level
\subsubsection{Lóðarlögun}
\label{sec-1.7.7}


\subsection{Prófun}
\label{sec-1.8}



\end{document}
